{
  
  "home": "Startseite",
  "chiSiamo": "Über uns",
  "galleria": "Galerie",
  "recensioni": "Bewertungen",
  "servizi": "Dienstleistungen",
  "contatti": "Kontakt",
  "prenota": "Buchen",
  "lingua": "Sprache",

  "italiano": "Italienisch",
  "inglese": "Englisch",
  "francese": "Französisch",
  "tedesco": "Deutsch",


  "welcomeMessage": "WILLKOMMEN IM",
  "hotelName": "Montegrino Hotel",
  "slogan": "Ihr perfekter Rückzugsort in der Natur Jetzt buchen",
  "bookNow": "Jetzt Buchen",



  "contactUsPageTitle": "Hotel Montegrino",
  "slogaChiSiamo": "Eine Oase der Ruhe nur wenige Schritte vom See entfernt",
  "contactUsPageDescription": "Eingebettet in Montegrino Valtravaglia, nur 23 km vom Bahnhof Lugano entfernt, heißt das Hotel Montegrino seine Gäste mit einer entspannten Atmosphäre und einer Vielzahl von Annehmlichkeiten willkommen. Dieses charmante Drei-Sterne-Hotel, leidenschaftlich geführt von der Familie, bietet einen üppigen Garten, kostenlose private Parkplätze, eine gemütliche Gemeinschaftslounge und eine reizvolle Terrasse. Einige der Zimmer bieten einen Balkon mit atemberaubendem Blick auf den See, während alle Unterkünfte mit einem komfortablen Schreibtisch, kostenlosem WLAN und einem eigenen Bad mit Bidet und kostenlosen Pflegeprodukten ausgestattet sind. Einige Zimmer bieten herrliche Ausblicke auf die majestätischen umliegenden Berge. Jedes Zimmer ist zudem mit einem Fernseher und einem Haartrockner für einen noch angenehmeren Aufenthalt ausgestattet. Die Gäste des Hotel Montegrino können die malerischen umliegenden Gebiete von Montegrino Valtravaglia und darüber hinaus erkunden, vielleicht bei einer angenehmen Fahrradtour. Das Hotel liegt strategisch günstig nur 25 km von der Villa Panza und dem Messezentrum Lugano entfernt. Der nächstgelegene Flughafen ist der Mailand-Malpensa-Flughafen, nur 56 km vom Hotel Montegrino entfernt.",

  "receptionOverlay": {
    "title": "Rezeption",
    "description": "Das einladende Herz des Hotel Montegrino, unsere Rezeption, steht bereit, Ihnen einen persönlichen Service und hilfreiche Ratschläge zu bieten, um Ihren Aufenthalt unvergesslich zu machen."
  },

  "roomsOverlay": {
    "title": "Zimmer",
    "description": "Unsere Zimmer sind elegante Rückzugsorte des Komforts, konzipiert für einen einzigartigen und entspannenden Aufenthalt mit gemütlicher Einrichtung und Liebe zum Detail."
  },

  "barOverlay": {
    "title": "Bar",
    "description": "Unsere Bar ist eine Oase der Entspannung und Geselligkeit, in der Sie hochwertige Getränke genießen und sich an angenehmen sozialen Momenten erfreuen können, eingetaucht in eine einladende und raffinierte Atmosphäre."
  },





  "gallery": {
    "title": "Erkunde unsere Welt",
    "description": "Erkunde unsere Bildergalerie und tauche ein in die Schönheit des Hotel Montegrino. Von gemütlichen Zimmern bis zur Atmosphäre unserer Bar fängt jedes Foto die Essenz unseres Rückzugsorts in der Natur ein. Entdecke einzigartige Details und lasse dich von einem bezaubernden Blick auf unser Anwesen inspirieren."
  },




  "reviewsTitle": "Was Unsere Gäste Sagen",
  "rating": {
    "average": "4.7",
    "googleLink": "Auf"
  },
  "reviewsDescription": "Erfahren Sie, was unsere Gäste über ihre Erfahrungen sagen. Lesen Sie authentische Bewertungen und teilen Sie Ihre eigenen. Ihre Zufriedenheit hat für uns oberste Priorität, und jedes geteilte Wort trägt dazu bei, die einzigartige Gastfreundschaft des Hotel Montegrino zu gestalten. Vielen Dank, dass Sie Teil unserer Geschichte sind und es uns ermöglichen, jeden Aufenthalt unvergesslich zu machen.",

  "readMoreBtn": "Mehr Bewertungen auf Google Lesen",

  "reviews": {
    "review1": {
      "content": "Hotel mitten im Grünen! Sehr ruhig und einladend...",
      "translatedContent": "Hotel mitten im Grünen! Sehr ruhig und einladend..."
    },
    "review2": {
      "content": "Ich war 3 Nächte hier und habe nichts zu beanstanden! Sie sind sehr freundlich, ich habe mich wie zu Hause gefühlt. Komme auf jeden Fall wieder!",
      "translatedContent": "Ich war 3 Nächte hier und habe nichts zu beanstanden! Sie sind sehr freundlich, ich habe mich wie zu Hause gefühlt. Komme auf jeden Fall wieder!"
    },
    "review3": {
      "content": "Wir haben hier zwei Nächte Ende April verbracht, ein Märchen! Das Hotel ist sehr einfach, aber wirklich schön. Sehr sauber, sehr freundliches und hilfsbereites Personal. Das Zimmer war wirklich sauber. Sehr bequemes Kingsize-Bett!",
      "translatedContent": "Wir haben hier zwei Nächte Ende April verbracht, ein Märchen! Das Hotel ist sehr einfach, aber wirklich schön. Sehr sauber, sehr freundliches und hilfsbereites Personal. Das Zimmer war wirklich sauber. Sehr bequemes Kingsize-Bett!"
    },
    "review4": {
      "content": "Ein Hotel, das man empfehlen kann. Sehr schön, das Personal ist sehr freundlich und vor allem rund um die Uhr verfügbar. Zimmer von ausgezeichneter Sauberkeit und das Frühstück ist reichhaltig. Wir werden uns sicher wiedersehen. S.Scarpato",
      "translatedContent": "Ein Hotel, das man empfehlen kann. Sehr schön, das Personal ist sehr freundlich und vor allem rund um die Uhr verfügbar. Zimmer von ausgezeichneter Sauberkeit und das Frühstück ist reichhaltig. Wir werden uns sicher wiedersehen. S.Scarpato"
    }
  },




  "servicesTitle": "Dienstleistungen",
  "servicesDescription": "Unsere einladende <strong>Rezeption</strong> steht Ihnen zwischen <strong>9:00 und 22:00 Uhr</strong> zur Verfügung und bietet einen engagierten und verfügbaren Service. Das <strong>Einchecken</strong> ist von <strong>14:00 bis 22:00 Uhr</strong> möglich und das <strong>Auschecken</strong> bis <strong>11:00 Uhr</strong>. Wir sind hier, um Ihre An- und Abreise so reibungslos wie möglich zu gestalten.",
  "services": {
    "service1": "Buffetfrühstück: 07:00-10:00 Uhr",
    "service2": "Mehrsprachiges Personal: ITA, ENG, FR",
    "service3": "Sekretariatsdienste: Kopien, Fax",
    "service4": "Heizung",
    "service5": "Aufzug",
    "service6": "Kostenloses WLAN",
    "service7": "Tägliche Reinigung",
    "service8": "Kinderbetten auf Anfrage",
    "service9": "Souvenirgeschäft",
    "service10": "Familienzimmer verfügbar",
    "service11": "Solariumterrasse",
    "service12": "Wasserkocher und Mikrowelle verfügbar",
    "service13": "Zimmer mit eigenem Bad, Bettwäsche und Haartrockner",
    "service14": "Balkone/Terrasse (in den meisten Zimmern)",
    "service15": "Kostenloser Parkplatz vor Ort (unüberdacht)",
    "service16": "Kostenlose Garage für Fahrräder/Motorräder (überdacht)",
    "service17": "Haustiere erlaubt (kleine/mittlere Größe) ohne Aufpreis",
    "service18": "Kostenlose Fahrradabstellmöglichkeit (Fahrradraum)",
    "service19": "Zimmereinrichtungen: Kleiderschrank, Flachbildfernseher, Schreibtisch, Gepäckablage, kleiner Kühlschrank",
    "service20": "Gesamte Einrichtung Nichtraucher",
    "service21": "Hängematten",
    "service22": "Kostenlose Gepäckaufbewahrung",
    "service23": "Garten/Wald und Picknickbereich",
    "service24": "Akzeptanz von Karten: VISA, MASTERCARD, American Express, BANCOMAT, MAESTRO"
  },




  "contactsTitle": "Treten Sie mit uns in Kontakt",
  "contactsDescription": "Für Unterstützung laden wir Sie ein, uns telefonisch zu kontaktieren, uns eine E-Mail zu senden oder füllen Sie unser Formular aus. Wir garantieren eine schnelle Antwort auf Ihre Anfrage.",
  
  "contact": {
    "phone": "Telefon",
    "address": "Adresse",
    "email": "Email",
    "phone_number": "0039 03321503155",
    "address_details": "Via Cadorna, 26, 21010, Montegrino Valtravaglia VA",
    "email_address": "info@hotelmontegrino.it",
    "form": {
      "name_label": "Name und Nachname *",
      "email_label": "E-Mail-Adresse *",
      "message_label": "Nachricht *",
      "send_button": "Nachricht senden"
    }
  },

  "inviaMessaggio" : "Nachricht senden",

  "confirmationMessageTitle": "Vielen Dank für Ihre Anfrage!",
      "confirmationMessage": "Wir haben Ihre Anfrage erhalten und werden uns bemühen, Ihnen so schnell wie möglich eine Antwort zu geben."

}
