{
  
  "home": "Home",
  "chiSiamo": "About Us",
  "galleria": "Gallery",
  "recensioni": "Reviews",
  "servizi": "Services",
  "contatti": "Contact us",
  "prenota": "Book",
  "lingua": "Language",

  "italiano": "Italian",
  "inglese": "English",
  "francese": "French",
  "tedesco": "Deutsch",



  "welcomeMessage": "WELCOME TO",
  "hotelName": "Montegrino Hotel",
  "slogan": "Your Perfect Retreat in Nature",
  "bookNow": "Book Now",




  "contactUsPageTitle": "Hotel Montegrino",
  "slogaChiSiamo": "An oasis of tranquility just steps away from the lake",

  "contactUsPageDescription": "Nestled in Montegrino Valtravaglia, just 23 km from Lugano Railway Station, Hotel Montegrino welcomes its guests with a relaxing atmosphere and a range of amenities. This charming three-star hotel boasts a lush garden, free private parking, a cozy shared lounge, and a delightful terrace. Some of the rooms offer a balcony with breathtaking views of the lake, while all accommodations are equipped with a comfortable desk, free Wi-Fi, and a private bathroom complete with bidet and complimentary toiletries. Some rooms boast splendid views of the majestic surrounding mountains. Each room is also equipped with a TV and hairdryer for an even more comfortable stay. Guests of Hotel Montegrino can explore the picturesque surrounding areas of Montegrino Valtravaglia and beyond, perhaps opting for a pleasant bike ride. The hotel is strategically located just 25 km from Villa Panza and Lugano Exhibition Centre. The nearest airport is Milan-Malpensa Airport, only 56 km away from Hotel Montegrino.",

  "receptionOverlay": {
    "title": "Reception",
    "description": "The welcoming heart of Hotel Montegrino, our reception is ready to provide you with personalized service and helpful advice to make your stay unforgettable."
  },

  "roomsOverlay": {
    "title": "Rooms",
    "description": "Our rooms are elegant retreats of comfort, designed to offer a unique and relaxing stay with cozy furnishings and attention to detail."
  },
  
  "barOverlay": {
    "title": "Bar",
    "description": "Our bar is an oasis of relaxation and sociability, where you can enjoy quality drinks and delight in pleasant social moments, immersed in a welcoming and refined atmosphere."
  },





  "gallery": {
    "title": "Explore Our World",
    "description": "Explore our gallery of images and immerse yourself in the beauty of Hotel Montegrino. From cozy rooms to the atmosphere of our bar, each photo captures the essence of our retreat in nature. Discover unique details and be inspired by a delightful view of our property."
  },




  "reviewsTitle": "What Our Guests Say",
  "rating": {
    "average": "4.7",
    "googleLink": "On"
  },
  "reviewsDescription": "Discover what our guests are saying about their experiences. Read authentic reviews and share your own. Your satisfaction is our priority, and every shared word contributes to shaping the unique hospitality of Hotel Montegrino. Thank you for being part of our story and allowing us to make every stay memorable.",

  "readMoreBtn": "Read More Reviews on Google",


      "review1_content": "Hotel immersed in greenery! Very quiet and welcoming...",

      "review2_content": "I stayed for 3 nights and have nothing to complain about! They are very kind, I felt at home. Definitely coming back!",

      "review3_content": "We stayed here for two nights at the end of April, a fairy tale! The hotel is very simple but really nice. Very clean, very welcoming and helpful staff. The room was really clean. Very comfortable king-size bed!",

      "review4_content": "A hotel to recommend. Very nice, the staff is very kind and above all available 24/7. Rooms of excellent cleanliness, and breakfast is plentiful. We will certainly meet again. S.Scarpato",


      "reviews": {
        "review1": {
          "content": "Hotel immersed in greenery! Very quiet and welcoming...",
          "translatedContent": "Hotel immersed in greenery! Very quiet and welcoming..."
        },
        "review2": {
          "content": "I stayed for 3 nights and have nothing to complain about! They are very kind, I felt at home. Definitely coming back!",
          "translatedContent": "I stayed for 3 nights and have nothing to complain about! They are very kind, I felt at home. Definitely coming back!"
        },
        "review3": {
          "content": "We stayed here for two nights at the end of April, a fairy tale! The hotel is very simple but really nice. Very clean, very welcoming and helpful staff. The room was really clean. Very comfortable king-size bed!",
          "translatedContent": "We stayed here for two nights at the end of April, a fairy tale! The hotel is very simple but really nice. Very clean, very welcoming and helpful staff. The room was really clean. Very comfortable king-size bed!"
        },
        "review4": {
          "content": "A hotel to recommend. Very nice, the staff is very kind and above all available 24/7. Rooms of excellent cleanliness, and breakfast is plentiful. We will certainly meet again. S.Scarpato",
          "translatedContent": "A hotel to recommend. Very nice, the staff is very kind and above all available 24/7. Rooms of excellent cleanliness, and breakfast is plentiful. We will certainly meet again. S.Scarpato"
        }
      },





      "servicesTitle": "Services",
      "servicesDescription": "Our welcoming <strong>reception</strong> is ready to assist you between <strong>9:00 and 22:00</strong>, providing dedicated and available service. <strong>Check-in</strong> is available from <strong>14:00 to 22:00</strong>, and <strong>check-out by 11:00</strong>. We are here to make your arrival and departure as smooth as possible",

      "services": {
        "service1": "Buffet Breakfast: 07:00-10:00",
        "service2": "Multilingual Staff: ITA, ENG, FR",
        "service3": "Secretarial Services: photocopies, fax",
        "service4": "Heating",
        "service5": "Elevator",
        "service6": "Free Wi-Fi",
        "service7": "Daily Cleaning",
        "service8": "Cribs on Request",
        "service9": "Souvenir Shop",
        "service10": "Available Family Rooms",
        "service11": "Solarium Terrace",
        "service12": "Kettle and Microwave Available",
        "service13": "Rooms with Private Bathroom, Linens, and Hairdryer",
        "service14": "Balconies/Patio (in most rooms)",
        "service15": "Free On-Site Parking (Uncovered)",
        "service16": "Free Garage for Bikes/Motorcycles (Covered)",
        "service17": "Pets Allowed (Small/Medium Size) at No Extra Charge",
        "service18": "Free Bicycle Storage (Bike Room)",
        "service19": "Room Facilities: Wardrobe, Flat-Screen TV, Desk, Luggage Rack, Small Fridge",
        "service20": "Entirely Non-Smoking Facility",
        "service21": "Hammocks",
        "service22": "Free Luggage Storage",
        "service23": "Garden/Woodland and Picnic Area",
        "service24": "Accepts Cards: VISA, MASTERCARD, American Express, BANCOMAT, MAESTRO"
      },




      "contactsTitle": "Get in Touch with Us",
      "contactsDescription": "For assistance, we invite you to contact us by phone, send us an email, or by filling out our form. We guarantee a prompt response to your inquiry.",
      
      "contact": {
        "phone": "Phone",
        "address": "Address",
        "email": "Email",
        "phone_number": "0039 03321503155",
        "address_details": "Via Cadorna, 26, 21010, Montegrino Valtravaglia VA",
        "email_address": "info@hotelmontegrino.it",
        "form": {
          "name_label": "Name and Surname *",
          "email_label": "Email Address *",
          "message_label": "Message *",
          "send_button": "Send Message"
        }
      },
      

      "inviaMessaggio" : "Send message",

      "confirmationMessageTitle": "Thank you for contacting us!",
      "confirmationMessage": "Your inquiry has been received, and we will endeavor to provide you with a response as soon as possible.",




      "privacyPolicyTitle":"Privacy Policy",
  "infoSullaPrivacy": "With this page we intend to inform users of this site about the methods of management of the same with regard to the processing of their personal data, as required by the art. 15 and 22 of European Regulation n.679/2016 – General Data Protection Regulation. This information also fully respects and complies with Recommendation no. 2/2001 that the European authorities for the protection of personal data, gathered in the Group established by art. 29 of directive no. 95/46/EC, adopted on 17 May 2001 to identify some minimum requirements for the collection of personal data online and, in particular, the methods, times and nature of the information that data controllers must provide to users when they link to web pages, regardless of the purpose of the link. By consulting this site, data relating to identified or identifiable persons may be processed.The data provided by you through the website will be processed for the following purposes: preparation of a cost estimate and sending of the offer itself; sending advertising material, newsletters, holiday greetings, marketing material, subject to subscription to the newsletter and your explicit consent.It is specified that the consent mechanisms will be clear, short and easily understandable; if the original conditions for which consent was requested were to change, for example if the purpose of data processing changed, further consent will be required in accordance with European Regulation no. 679/2016. It is also specified that all consents collected will be the subject of documentation kept separate from any other company document.Your personal data will not be disclosed and you are entitled to exercise the rights referred to in the articles. 15-22 of European Regulation no. 679/2016 by writing to info‘at’hotelmontegrino.it.The Data Controller is: hotel montegrino with registered office Via Cadorna 26 – 21010 Montegrino Valtravaglia (VA),The processing connected to the web services of this site takes place at the aforementioned headquarters and at the headquarters of the site's service provider and are handled only by company staff, or by any persons in charge of occasional maintenance operations.We inform you that the personal data provided by you or acquired through the site may be communicated to the following subjects who carry out functions strictly connected or instrumental to our activity, functions which must therefore be considered fundamental for the purposes of the operation of our structure: to the Authority of Public Security, to relevant bodies; to credit institutions and banks; to persons appointed to audit financial statements and to administrative, fiscal and contractual consultants, software and IT systems assistance companies. Your data will not be transferred either to member states of the European Union or to third countries not belonging to the European Union.However, your data will not be disclosed.Types of data that can be acquired.",

  "DatiNavigazione": "Browsing data",
  "pDatiNavigazione": "Our computer systems and software procedures used to operate this website acquire, during their normal operation, some personal data whose transmission is implicit in the use of Internet communication protocols.The above information is not collected specifically to be associated with identified interested parties, but given its nature it could, through processing and association with data held by third parties, allow users to be identified.This category of data includes the IP addresses or domain names of the computers used by users who connect to the site, the addresses in URI (Uniform Resource Identifier) notation of the requested resources, the time of the request, the method used in submitting the request to the server, the size of the file obtained in response, the numerical code indicating the status of the response given by the server (successful, error, etc.) and other parameters relating to the operating system and the user's IT environment.This data is used for the sole purpose of obtaining anonymous statistical information on the use of the site and to check its correct functioning. The data could be used to ascertain responsibility in the event of hypothetical computer crimes against the site and could be shown to the Judicial Authority, should the latter explicitly request it.",

  "datiFornitiVolontariamenteUtente": "Data provided voluntarily by the user",
  "pDatiFornitiVolontariamenteUtente" : "The optional, explicit and voluntary sending of electronic mail to the addresses indicated on this site entails the subsequent acquisition of the sender's address, necessary to respond to requests, as well as any other personal data included in the message, as well as for the data collected through the data collection forms dedicated to online services.Personal data are processed with automated tools for the time strictly necessary to achieve the purposes for which they were collected.Specific security measures are observed to prevent data loss, illicit or incorrect use and unauthorized access."


}

