{
  
  "home": "Accueil",
  "chiSiamo": "À propos de nous",
  "galleria": "Galerie",
  "recensioni": "Avis",
  "servizi": "Services",
  "contatti": "Contactez-nous",
  "prenota": "Réserver",
  "lingua": "Langue",

  "italiano": "Italien",
  "inglese": "Anglais",
  "francese": "Français",
  "tedesco": "Allemand",



  "welcomeMessage": "BIENVENUE AU",
  "hotelName": "Montegrino Hotel",
  "slogan": "Votre Refuge Parfait dans la Nature",
  "bookNow": "Réservez Maintenant",



  "contactUsPageTitle": "Hôtel Montegrino",
  "slogaChiSiamo": "Une oasis de tranquillité à deux pas du lac",
  "contactUsPageDescription": "Niché à Montegrino Valtravaglia, à seulement 23 km de la gare de Lugano, l'Hôtel Montegrino accueille ses clients dans une atmosphère relaxante et propose une gamme de commodités. Cet charmant hôtel trois étoiles dispose d'un jardin luxuriant, d'un parking privé gratuit, d'un salon commun confortable et d'une terrasse charmante. Certaines chambres offrent un balcon avec une vue imprenable sur le lac, tandis que toutes les chambres sont équipées d'un bureau confortable, d'une connexion Wi-Fi gratuite et d'une salle de bains privative avec bidet et articles de toilette gratuits. Certaines chambres offrent une vue splendide sur les majestueuses montagnes environnantes. Chaque chambre est également équipée d'une télévision et d'un sèche-cheveux pour un séjour encore plus confortable. Les clients de l'Hôtel Montegrino peuvent explorer les zones pittoresques environnantes de Montegrino Valtravaglia et au-delà, en optant peut-être pour une agréable balade à vélo. L'hôtel est idéalement situé à seulement 25 km de Villa Panza et du Centre d'Exposition de Lugano. L'aéroport le plus proche est celui de Milan-Malpensa, à seulement 56 km de l'Hôtel Montegrino.",

  "receptionOverlay": {
    "title": "Réception",
    "description": "Le cœur accueillant de l'Hôtel Montegrino, notre réception est prête à vous offrir un service personnalisé et des conseils utiles pour rendre votre séjour inoubliable."
  },

  "roomsOverlay": {
    "title": "Chambres",
    "description": "Nos chambres sont des retraites élégantes de confort, conçues pour offrir un séjour unique et relaxant avec un ameublement confortable et une attention aux détails."
  },

  "barOverlay": {
    "title": "Bar",
    "description": "Notre bar est une oasis de détente et de convivialité, où vous pourrez déguster des boissons de qualité et vous délecter de moments sociaux agréables, plongé dans une atmosphère accueillante et raffinée."
  },





  "gallery": {
    "title": "Explorez notre monde",
    "description": "Explorez notre galerie d'images et plongez-vous dans la beauté de l'Hôtel Montegrino. Des chambres confortables à l'atmosphère de notre bar, chaque photo capture l'essence de notre refuge dans la nature. Découvrez des détails uniques et laissez-vous inspirer par une vue charmante de notre établissement."
  },




  "reviewsTitle": "Ce Que Nos Clients Disent",
  "rating": {
    "average": "4.7",
    "googleLink": "Sur"
  },
  "reviewsDescription": "Découvrez ce que nos clients disent de leurs expériences. Lisez des avis authentiques et partagez les vôtres. Votre satisfaction est notre priorité, et chaque mot partagé contribue à façonner l'hospitalité unique de l'Hôtel Montegrino. Merci de faire partie de notre histoire et de nous permettre de rendre chaque séjour mémorable.",

  "readMoreBtn": "Lire Plus d'Avis sur Google",

  "reviews": {
    "review1": {
      "content": "Hôtel immergé dans la verdure ! Très calme et accueillant...",
      "translatedContent": "Hôtel immergé dans la verdure ! Très calme et accueillant..."
    },
    "review2": {
      "content": "J'ai séjourné pendant 3 nuits et je n'ai rien à redire ! Ils sont très gentils, je me suis senti chez moi. Je reviendrai à coup sûr !",
      "translatedContent": "J'ai séjourné pendant 3 nuits et je n'ai rien à redire ! Ils sont très gentils, je me suis senti chez moi. Je reviendrai à coup sûr !"
    },
    "review3": {
      "content": "Nous avons séjourné ici deux nuits fin avril, un conte de fées ! L'hôtel est très simple mais vraiment agréable. Très propre, personnel très accueillant et serviable. La chambre était vraiment propre. Très grand lit confortable !",
      "translatedContent": "Nous avons séjourné ici deux nuits fin avril, un conte de fées ! L'hôtel est très simple mais vraiment agréable. Très propre, personnel très accueillant et serviable. La chambre était vraiment propre. Très grand lit confortable !"
    },
    "review4": {
      "content": "Un hôtel à recommander. Très agréable, le personnel est très gentil et surtout disponible 24/7. Chambres d'une propreté excellente, et le petit déjeuner est copieux. Nous nous reverrons certainement. S.Scarpato",
      "translatedContent": "Un hôtel à recommander. Très agréable, le personnel est très gentil et surtout disponible 24/7. Chambres d'une propreté excellente, et le petit déjeuner est copieux. Nous nous reverrons certainement. S.Scarpato"
    }
  },





  "servicesTitle": "Services",
  "servicesDescription": "Notre accueillante <strong>réception</strong> est prête à vous aider entre <strong>9:00 et 22:00</strong>, offrant un service dédié et disponible. L'enregistrement est possible de <strong>14:00 à 22:00</strong> et le départ avant <strong>11:00</strong>. Nous sommes là pour rendre votre arrivée et votre départ aussi simples que possible.",

  "services": {
    "service1": "Petit déjeuner buffet : 07h00-10h00",
    "service2": "Personnel multilingue : ITA, ENG, FR",
    "service3": "Services de secrétariat : photocopie, fax",
    "service4": "Chauffage",
    "service5": "Ascenseur",
    "service6": "Wi-Fi gratuit",
    "service7": "Nettoyage quotidien",
    "service8": "Lits bébé sur demande",
    "service9": "Boutique de souvenirs",
    "service10": "Chambres familiales disponibles",
    "service11": "Terrasse solarium",
    "service12": "Bouilloire et micro-ondes disponibles",
    "service13": "Chambres avec salle de bains privative, draps et sèche-cheveux",
    "service14": "Balcons/Patio (dans la plupart des chambres)",
    "service15": "Parking gratuit sur place (non couvert)",
    "service16": "Garage gratuit pour vélos/motos (couvert)",
    "service17": "Animaux autorisés (petite/moyenne taille) sans supplément",
    "service18": "Espace de rangement gratuit pour les vélos (salle de vélos)",
    "service19": "Équipements de la chambre : Armoire, Télévision à écran plat, Bureau, Porte-bagages, Petit réfrigérateur",
    "service20": "Établissement entièrement non-fumeurs",
    "service21": "Hamac",
    "service22": "Conservation gratuite des bagages",
    "service23": "Jardin/Bois et Aire de pique-nique",
    "service24": "Accepte les cartes : VISA, MASTERCARD, American Express, BANCOMAT, MAESTRO"
  },




  "contactsTitle": "Entrez en Contact avec Nous",
  "contactsDescription": "Pour obtenir de l'aide, nous vous invitons à nous contacter par téléphone, à nous envoyer un e-mail ou en remplissant notre formulaire. Nous garantissons une réponse rapide à votre demande.",
  
  "contact": {
    "phone": "Téléphone",
    "address": "Adresse",
    "email": "Email",
    "phone_number": "0039 03321503155",
    "address_details": "Via Cadorna, 26, 21010, Montegrino Valtravaglia VA",
    "email_address": "info@hotelmontegrino.it",
    "form": {
      "name_label": "Nom et Prénom *",
      "email_label": "Adresse Email *",
      "message_label": "Message *",
      "send_button": "Envoyer le Message"
    }
  },

  "inviaMessaggio" : "Envoyer le message",

  "confirmationMessageTitle": "Nous vous remercions de nous avoir contactés!",
  "confirmationMessage": "Votre demande d'informations a bien été reçue et nous nous engageons à vous fournir une réponse dans les plus brefs délais.",




  "privacyPolicyTitle":"Politique de confidentialité",
  "infoSullaPrivacy": "Avec cette page, nous entendons informer les utilisateurs de ce site sur les modalités de gestion de celui-ci en ce qui concerne le traitement de leurs données personnelles, comme l'exige l'art. 15 et 22 du Règlement Européen n.679/2016 – Règlement Général sur la Protection des Données. Ces informations respectent également pleinement et sont conformes à la recommandation no. 2/2001 que les autorités européennes pour la protection des données personnelles, recueillies dans le Groupe institué par l'art. 29 de la directive no. 95/46/CE, adoptée le 17 mai 2001 pour identifier certaines exigences minimales pour la collecte de données personnelles en ligne et, en particulier, les méthodes, délais et nature des informations que les responsables du traitement doivent fournir aux utilisateurs lorsqu'ils établissent des liens vers des pages Web. , quel que soit le but du lien. En consultant ce site, des données relatives à des personnes identifiées ou identifiables pourront être traitées.Les données que vous fournissez via le site Web seront traitées aux fins suivantes : préparation d'un devis et envoi de l'offre elle-même ; l'envoi de matériel publicitaire, de newsletters, de vœux de vacances, de matériel marketing, sous réserve d'abonnement à la newsletter et de votre consentement explicite.Il est précisé que les mécanismes de consentement seront clairs, courts et facilement compréhensibles ; si les conditions initiales pour lesquelles le consentement a été demandé devaient changer, par exemple si la finalité du traitement des données changeait, un consentement supplémentaire sera requis conformément au règlement européen n° 2002-2004. 679/2016. Il est également précisé que tous les consentements recueillis feront l'objet d'une documentation conservée distincte de tout autre document de l'entreprise.Vos données personnelles ne seront pas divulguées et vous avez le droit d'exercer les droits mentionnés dans les articles. 15-22 du règlement européen no. 679/2016 en écrivant à info’at’hotelmontegrino.it.Le responsable du traitement des données est : hotel montegrino dont le siège social est Via Cadorna 26 – 21010 Montegrino Valtravaglia (VA),Les traitements liés aux services web de ce site ont lieu au siège social susvisé et au siège du prestataire du site et sont effectués uniquement par le personnel de la société, ou par toutes personnes chargées d'opérations de maintenance occasionnelles.Nous vous informons que les données personnelles fournies par vous ou acquises via le site pourront être communiquées aux sujets suivants qui exercent des fonctions strictement liées ou instrumentales à notre activité, fonctions qui doivent donc être considérées comme fondamentales aux fins du fonctionnement de notre structure : à l'Autorité de la Sécurité Publique, aux organismes compétents ; aux établissements de crédit et aux banques ; aux personnes désignées pour auditer les comptes et aux conseils administratifs, fiscaux et contractuels, aux sociétés d'assistance en logiciels et systèmes informatiques. Vos données ne seront transférées ni vers les États membres de l’Union européenne ni vers des pays tiers n’appartenant pas à l’Union européenne.Cependant, vos données ne seront pas divulguées.Types de données pouvant être acquises.",

  "DatiNavigazione": "Données de navigation",
  "pDatiNavigazione": "Nos systèmes informatiques et procédures logicielles utilisés pour faire fonctionner ce site Web acquièrent, au cours de leur fonctionnement normal, certaines données personnelles dont la transmission est implicite dans l'utilisation des protocoles de communication Internet.Les informations ci-dessus ne sont pas collectées spécifiquement pour être associées à des intéressés identifiés, mais, étant donné leur nature, elles pourraient, par le biais de traitements et d'associations avec des données détenues par des tiers, permettre d'identifier les utilisateurs.Cette catégorie de données comprend les adresses IP ou noms de domaine des ordinateurs utilisés par les utilisateurs qui se connectent au site, les adresses en notation URI (Uniform Resource Identifier) des ressources demandées, l'heure de la demande, la méthode utilisée pour soumettre la demande au serveur, la taille du fichier obtenu en réponse, le code numérique indiquant l'état de la réponse donnée par le serveur (réussite, erreur, etc.) et d'autres paramètres relatifs au système d'exploitation et à l'environnement informatique de l'utilisateur.Ces données sont utilisées dans le seul but d'obtenir des informations statistiques anonymes sur l'utilisation du site et de vérifier son bon fonctionnement. Les données pourraient être utilisées pour déterminer les responsabilités en cas d'hypothétiques délits informatiques contre le site et pourraient être présentées à l'autorité judiciaire, si celle-ci le demande explicitement.",

  "datiFornitiVolontariamenteUtente": "Données fournies volontairement par l'utilisateur",
  "pDatiFornitiVolontariamenteUtente" : "L'envoi facultatif, explicite et volontaire de courrier électronique aux adresses indiquées sur ce site entraîne l'acquisition ultérieure de l'adresse de l'expéditeur, nécessaire pour répondre aux demandes, ainsi que de toute autre donnée personnelle incluse dans le message, ainsi que pour les données collectées via les formulaires de collecte de données dédiés aux services en ligne.Les données personnelles sont traitées avec des outils automatisés pendant la durée strictement nécessaire à la réalisation des finalités pour lesquelles elles ont été collectées.Des mesures de sécurité spécifiques sont observées pour éviter la perte de données, l'utilisation illicite ou incorrecte et l'accès non autorisé."

}

