
{
  
  "home": "Home",
  "chiSiamo": "Chi Siamo",
  "galleria": "Galleria",
  "recensioni": "Recensioni",
  "servizi": "Servizi",
  "contatti": "Contatti",
  "prenota": "Prenota",
  "lingua": "Lingua ",

  "italiano": "Italiano",
  "inglese": "Inglese",
  "francese": "Francese",
  "tedesco": "Tedesco",





  "welcomeMessage": "BENVENUTO AL",
  "hotelName": "Montegrino Hotel",
  "slogan": "Il tuo Rifugio Perfetto nella Natura",
  "bookNow": "Prenota Ora",





  "contactUsPageTitle": "Hotel Montegrino",
  "slogaChiSiamo": "Un'oasi di tranquillità a due passi dal lago",
  "contactUsPageDescription": "Immerso a Montegrino Valtravaglia, a soli 23 km dalla stazione ferroviaria di Lugano, l'Hotel Montegrino accoglie i suoi ospiti con un'atmosfera rilassante e una serie di comfort. Questo incantevole albergo a tre stelle vanta un giardino rigoglioso, un parcheggio privato gratuito, un accogliente salone in comune e una deliziosa terrazza. Alcune delle camere offrono un balcone con vista mozzafiato sul lago, mentre tutte le sistemazioni sono dotate di una comoda scrivania, connessione Wi-Fi gratuita e bagno privato completo di bidet e set di cortesia. Alcune camere vantano splendide vedute sulle maestose montagne circostanti. Ogni camera è inoltre provvista di TV e asciugacapelli per un soggiorno ancora più confortevole. Gli ospiti dell'Hotel Montegrino possono esplorare le pittoresche zone circostanti di Montegrino Valtravaglia e oltre, magari optando per una piacevole escursione in bicicletta. L'hotel si trova in posizione strategica, a soli 25 km da Villa Panza e dal centro espositivo di Lugano. L'aeroporto più vicino è quello di Milano-Malpensa, distante solo 56 km dall'Hotel Montegrino.",

  "receptionOverlay": {
    "title": "Reception",
    "description": "Cuore accogliente dell'Hotel Montegrino, la nostra reception è pronta a offrirti un servizio personalizzato e consigli utili per rendere il tuo soggiorno indimenticabile."
  },

  "roomsOverlay": {
    "title": "Camere",
    "description": "Le nostre camere sono eleganti rifugi di comfort, pensate per offrire un'esperienza di soggiorno unica e rilassante, con arredi accoglienti e attenzione ai dettagli."
  },
  
  "barOverlay": {
    "title": "Bar",
    "description": "Il nostro bar è un'oasi di relax e socialità, dove potrai gustare bevande di qualità e deliziarti con piacevoli momenti conviviali, immerso in un'atmosfera accogliente e raffinata."
  },





  "gallery": {
    "title": "Esplora il nostro mondo",
    "description": "Esplora la nostra galleria di immagini e immergiti nella bellezza dell'Hotel Montegrino. Dalle accoglienti camere all'atmosfera del nostro bar, ogni foto cattura l'essenza del nostro rifugio nella natura. Scopri dettagli unici e lasciati ispirare da una visualizzazione incantevole della nostra struttura."
  },




  "reviewsTitle": "Cosa Dicono di Noi",
  "rating": {
    "average": "4.7",
    "googleLink": "Su "
  },
  "reviewsDescription": "Scoprite cosa dicono i nostri ospiti di noi. Leggete recensioni autentiche e condividete le vostre esperienze. La vostra soddisfazione è la nostra priorità, e ogni parola condivisa contribuisce a plasmare l'ospitalità unica dell'Hotel Montegrino. Grazie per essere parte della nostra storia e per permetterci di rendere ogni soggiorno memorabile.",
  "readMoreBtn": "Leggi più recensioni su Google",


  "reviews": {
    "review1": {
      "content": "Hotel immerso nel verde! Molto tranquillo e accogliente...",
      "translatedContent": "Hotel immerso nel verde! Molto tranquillo e accogliente..."
    },
    "review2": {
      "content": "Sono stato 3 notti e non ho nulla da lamentarmi! Sono gentilissimi, mi sono sentito come a casa. Sicuro ci ritorno!",
      "translatedContent": "Sono stato 3 notti e non ho nulla da lamentarmi! Sono gentilissimi, mi sono sentito come a casa. Sicuro ci ritorno!"
    },
    "review3": {
      "content": "Abbiamo soggiornato qui due notti a fine aprile, una favola! Hotel molto semplice ma davvero carino. Molto pulito, personale molto accogliente e disponibile. La camera era davvero pulita. Letto King size molto comodo!",
      "translatedContent": "Abbiamo soggiornato qui due notti a fine aprile, una favola! Hotel molto semplice ma davvero carino. Molto pulito, personale molto accogliente e disponibile. La camera era davvero pulita. Letto King size molto comodo"
    },
    "review4": {
      "content": "Un albergo da consigliare. Molto carino, il personale gentilissimo è soprattutto a disposizione 24 su 24 ore. Camere di ottima pulizia, e colazione a bontà. Ci rivedremo senz'altro. S.Scarpato",
      "translatedContent": "Un albergo da consigliare. Molto carino, il personale gentilissimo è soprattutto a disposizione 24 su 24 ore. Camere di ottima pulizia, e colazione a bontà. Ci rivedremo senz'altro. S.Scarpato"
    }
  },




  "servicesTitle": "Servizi",
  "servicesDescription": "La nostra accogliente <strong>reception</strong> è pronta ad assisterti tra le <strong>9:00 e le 22:00</strong>, garantendo un servizio dedicato e disponibile. Il <strong>check-in</strong>, disponibile dalle <strong>14:00 alle 22:00</strong>, e il <strong>check-out entro le 11:00</strong>. Siamo qui per rendere il tuo arrivo e la tua partenza il più agevoli possibile.",

  "services": {
    "service1": "Colazione a buffet: 07:00-10:00",
    "service2": "Staff multilingue: ITA, ENG, FR",
    "service3": "Servizi di segreteria: fotocopie, fax",
    "service4": "Riscaldamento",
    "service5": "Ascensore",
    "service6": "Wi-Fi gratuito",
    "service7": "Pulizia giornaliera",
    "service8": "Culle su richiesta",
    "service9": "Negozio souvenir",
    "service10": "Camere familiari disponibili",
    "service11": "Terrazza Solarium",
    "service12": "Bollitore e microonde disponibili",
    "service13": "Camere con bagno privato, biancheria e asciugacapelli.",
    "service14": "Balconi/Patio (nella maggior parte delle camere)",
    "service15": "Parcheggio auto gratuito in loco (Scoperto)",
    "service16": "Garage gratuito per Bike/Moto (coperto)",
    "service17": "Animali ammessi (piccola/media taglia) senza supplemento",
    "service18": "Deposito gratuito per biciclette (Bike room)",
    "service19": "Dotazioni camere: armadio, Tv a schermo piatto, scrivania, porta bagagli, piccolo frigorifero",
    "service20": "Struttura interamente non fumatori",
    "service21": "Amache",
    "service22": "Custodia bagagli gratuito",
    "service23": "Giardino/Bosco e Area picnic",
    "service24": "Accettazione carte: VISA, MASTERCARD, American Express, BANCOMAT, MAESTRO"
  },




  "contactsTitle": "Entra in Contatto con Noi",
  "contactsDescription": "Per assistenza, ti invitiamo a contattarci tramite telefono, inviarci e-mail  o compilando il nostro form . Garantiamo una pronta risposta alla tua richiesta.",
  
  "contact": {
    "phone": "Telefono",
    "address": "Indirizzo",
    "email": "Email",
    "phone_number": "0039 03321503155",
    "address_details": "Via Cadorna, 26, 21010, Montegrino Valtravaglia VA",
    "email_address": "info@hotelmontegrino.it",

    "form": {
      "name_label": "Nome e Cognome *",
      "email_label": "Indirizzo Email *",
      "message_label": "Messaggio *",
      "send_button": "Invia Messaggio"
    }
    
  },

  

  "inviaMessaggio" : "Invia messaggio",

  "confirmationMessageTitle": "Grazie per averci contattato!",
  "confirmationMessage": "Abbiamo ricevuto la tua richiesta di informazioni e ci impegniamo a fornirti una risposta nel minor tempo possibile.",




  "privacyPolicyTitle":"Informativa sulla privacy",
  "infoSullaPrivacy": "Con questa pagina si intendono informare gli utenti del presente sito circa le modalità di gestione dello stesso con riguardo al trattamento dei loro dati personali, così come prescritto dall’art. 15 e 22 del Regolamento europeo n.679/2016 – General Data Protection Regulation. La presente informativa rispetta e si conforma pienamente anche alla Raccomandazione n. 2/2001 che le autorità europee per la protezione dei dati personali, riunite nel Gruppo istituito dall’art. 29 della direttiva n. 95/46/CE, hanno adottato il 17 maggio 2001 per individuare alcuni requisiti minimi per la raccolta di dati personali online e, in particolare, le modalità, i tempi e la natura delle informazioni che i titolari del trattamento devono fornire agli utenti quando questi si collegano a pagine web, indipendentemente dagli scopi del collegamento. Con la consultazione di questo sito possono essere trattati dati relativi a persone identificate o identificabili. I dati da Lei forniti attraverso il sito internet verranno trattati per le seguenti finalità: elaborazione di un preventivo di spesa e invio dell’offerta stessa; invio materiale pubblicitario, newsletter, auguri festività, materiale di marketing, previa iscrizione alla newsletter e suo consenso esplicito. Si specifica che i meccanismi di consenso saranno evidenti, brevi e facilmente comprensibili; se le condizioni originali per cui si è chiesto il consenso dovessero subire modifiche, per esempio se cambiasse lo scopo del trattamento dei dati, sarà richiesto un ulteriore consenso ai sensi del Regolamento Europeo n. 679/2016. Si specifica inoltre che tutti i consensi raccolti saranno oggetto di documentazione tenuta separata da qualsiasi altro documento aziendale. I Suoi dati personali non saranno oggetto di diffusione e le è riconosciuto l’esercizio dei diritti di cui agli art. 15-22 del Regolamento europeo n. 679/2016 scrivendo a info'at'hotelmontegrino.it. Il Titolare del trattamento è: hotel montegrino con sede legale Via Cadorna 26 – 21010 Montegrino Valtravaglia (VA), I trattamenti connessi ai servizi web di questo sito hanno luogo presso la predetta sede e presso la sede del service provider del sito e sono curati solo dal personale dell’azienda, oppure da eventuali incaricati di occasionali operazioni di manutenzione. La informiamo che i dati personali da Lei forniti o acquisiti attraverso il sito potranno essere comunicati ai seguenti soggetti che svolgono funzioni strettamente connesse o strumentali alla nostra attività, funzioni che devono pertanto ritenersi fondamentali ai fini dell’operatività della nostra struttura: all’Autorità di Pubblica Sicurezza, a Enti preposti; a istituti di credito e banche; a soggetti incaricati alla revisione di bilancio e a consulenti amministrativi, fiscali e contrattuali, società di assistenza software e sistemi informatici. I suoi dati non saranno trasferiti né in Stati membri dell’Unione Europea né in Paesi terzi non appartenenti all’Unione Europea. I Vostri dati non saranno comunque oggetto di diffusione. Tipologie di dati acquisibili",

  "DatiNavigazione": "Dati di navigazione",
  "pDatiNavigazione": "I nostri sistemi informatici e le procedure software preposte al funzionamento di questo sito web acquisiscono, nel corso del loro normale esercizio, alcuni dati personali la cui trasmissione è implicita nell’uso dei protocolli di comunicazione di Internet. Le informazioni di cui sopra non sono raccolte specificatamente per essere associate a interessati identificati, ma data la loro natura potrebbero, attraverso elaborazioni ed associazioni con dati detenuti da terzi, permettere di identificare gli utenti. In questa categoria di dati rientrano gli indirizzi IP o i nomi a dominio dei computer utilizzati dagli utenti che si connettono al sito, gli indirizzi in notazione URI (Uniform Resource Identifier) delle risorse richieste, l’orario della richiesta, il metodo utilizzato nel sottoporre la richiesta al server, la dimensione del file ottenuto in risposta, il codice numerico indicante lo stato della risposta data dal server (buon fine, errore, ecc.) ed altri parametri relativi al sistema operativo e all’ambiente informatico dell’utente. Questi dati vengono utilizzati al solo fine di ricavare informazioni statistiche anonime sull’uso del sito e per controllarne il corretto funzionamento. I dati potrebbero essere utilizzati per l’accertamento di responsabilità in caso di ipotetici reati informatici ai danni del sito e potranno essere esibiti all’Autorità Giudiziaria, qualora questa ne faccia esplicita richiesta.",

  "datiFornitiVolontariamenteUtente": "Dati forniti volontariamente dall’utente",
  "pDatiFornitiVolontariamenteUtente" : "L’invio facoltativo, esplicito e volontario di posta elettronica agli indirizzi indicati su questo sito comporta la successiva acquisizione dell’indirizzo del mittente, necessario per rispondere alle richieste, nonché degli eventuali altri dati personali inseriti nella missiva, così come per i dati raccolti attraverso le form di raccolta dati dedicate ai Servizi online. I dati personali sono trattati con strumenti automatizzati per il tempo strettamente necessario a conseguire gli scopi per cui sono stati raccolti. Specifiche misure di sicurezza sono osservate per prevenire la perdita dei dati, usi illeciti o non corretti ed accessi non autorizzati."




  

}

